export const data = {
    btvValues: [
        'Ніц',
        'Сцена пастора',
        'Без фону білі',
        'Рухома + фон',
        'Рухома + фон',
        'Рухома + фон (переливається верх)',
        'Салатовий без фону',
        'Синя + фон',
        'Оранжева + фон',
        'Біла + фон',
        'Синя + рухомі біми',
        'Оранжева світліший фон',
        'Червона + фон',
        'Фіолетова + фон',
        'Рухомі біми + фон',
        'Верхні горизонтальні червоні без фону',
        'Рухома без фону',
        'Рухома без фону',
        'Рухома без фону',
        'Рухома без фону ( і горизонтальні і вертикальні)',
        'Рухомі біми без фону',
        'От тут пропуск для заповнення сцен, які можна перезаписувати',
        'От тут пропуск для заповнення сцен, які можна перезаписувати',
        'От тут пропуск для заповнення сцен, які можна перезаписувати',
        'Рухомі біми і білі вертикальні і горизонтальні ( без іону)',
        'Сталий наш діскач 😆',
        'З фоном в підсвітлений піаніст',
        'Біми в зал + фон',
        'Підсвітка піаніста без фону',
        'Є фон - рухомі біми по сцені',
        'Підсвітка для молодіжки',
        'Патріотична сцена'
    ]
};
 



